[
  {
    "nombre": "Pisco Sour",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/PiscoSour.webp",
    "min": 5,
    "con": "null",
    "descripcion": "Disfrutar del Pisco Sour es todo un privilegio. Esta bebida típica de Perú y Chile es adictiva y muy refrescante. Y cualquier excusa es buena para tomarlo.",
    "pasos_preparacion": "Para preparar un Pisco Sour, comienza añadiendo a una coctelera y en este orden el Pisco, el zumo de lima, el jarabe de azúcar y la clara de huevo. Una vez añadidos, pon 3 o 5 cubitos de hielo.|A continuación, agita durante varios segundos. Para que la clara de huevo se monte y haga espuma, hay que hacerlo durante unos 15 segundos.|Después, sirve inmediatamente en un vaso enfriado.|Por último, pon unas gotas de amargo de Angostura sobre el cóctel. ¡Y listo para beber!",
    "ingrediente_1": "100 ml. de Pisco",
    "ingrediente_2": "30 ml. de zumo de lima",
    "ingrediente_3": "30 ml. de jarabe de azúcar",
    "ingrediente_4": "1 clara de huevo",
    "ingrediente_5": "Unas gotas de amargo de Angostura",
    "ingrediente_6": "Hielos",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Michelada",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Michelada.webp",
    "min": 5,
    "con": "null",
    "descripcion": "La Michelada es una forma muy original, y muy mexicana, de beber cerveza. Servida con mucho hielo y aderezada con sal, lima y picante, este refrescante cóctel te sorprenderá.",
    "pasos_preparacion": "Comienza a preparar una Michelada sacando el jugo de 2 limas y reservando un pequeño trozo de una de ellas.|Después, se hace el escarchado del vaso. Se moja el borde con el trozo de lima que hemos reservado. Y se pasa el borde húmedo por un plato con un poco de sal y de chile en polvo.|A continuación, se pone en el vaso el zumo de lima, la salsa Worcestershire, la salsa picante y la cayena o el chile en polvo. Esta mezcla se remueve con suavidad y, al terminar, se añade hielo.|Por último, se rellena el vaso con la cerveza rubia. Y, si quieres, puedes rematar la Michelada poniendo una rodaja de lima en la copa y echando un poco de chile en polvo por encima.",
    "ingrediente_1": "330 ml. de Cerveza rubia",
    "ingrediente_2": "60 ml. de zumo de lima natural",
    "ingrediente_3": "10 ml. de salsa picante",
    "ingrediente_4": "5 ml. de salsa Worcestershire",
    "ingrediente_5": "Cayena o chile en polvo",
    "ingrediente_6": "Sal",
    "ingrediente_7": "Hielos",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Daiquiri",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Daiquiri.webp",
    "min": 5,
    "con": "Ron",
    "descripcion": "El famoso Daiquiri es sinónimo de playas paradisiacas, de olor a mar y del brillante sol de Cuba. Una refrescante bebida que te hará creer que estás en unas vacaciones a orillas del Caribe.",
    "pasos_preparacion": "Para comenzar a preparar un Daiquiri tienes que meter en una coctelera el Ron blanco, el zumo de lima y las 2 cucharadas de azúcar.|El siguiente paso es agitar bien fuerte para que el azúcar se disuelva.|A continuación, añade hielo a la coctelera y vuelve a agitar durante varios segundos.|Después, vierte el contenido de la coctelera en una copa.|Por último, si quieres decorar tu Daiquiri, puedes poner una rodaja de lima en el borde de la copa.",
    "ingrediente_1": "60 ml. de Ron blanco",
    "ingrediente_2": "20 ml. de zumo de lima",
    "ingrediente_3": "2 cucharadas de azúcar",
    "ingrediente_4": "3 o 4 cubos de hielo",
    "ingrediente_5": "null",
    "ingrediente_6": "null",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Caipiriña",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Caipiri%C3%B1a.webp",
    "min": 7,
    "con": "null",
    "descripcion": "Divertida, refrescante, alegre y chispeante. La Caipiriña es como meter en un vaso la esencia de Brasil.",
    "pasos_preparacion": "El primer paso para preparar una Caipiriña es cortar una lima en cuatro trozos, poner los trozos en un vaso Old Fashioned y añadir el azúcar.|A continuación, se machaca la lima suavemente para sacar su jugo y se remueve con cuidado.|Después, se llena el vaso con el hielo picado y se añade la Cachaça.|Para terminar, solo falta la decoración. Puedes poner una hoja de menta o un trozo de cáscara de lima.",
    "ingrediente_1": "60 ml. de Cachaça",
    "ingrediente_2": "1 lima cortada en 4 trozos",
    "ingrediente_3": "4 cucharadas de azúcar de caña blanco",
    "ingrediente_4": "Hielo picado",
    "ingrediente_5": "null",
    "ingrediente_6": "null",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Bloody Mary",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/BloodyMary.webp",
    "min": 7,
    "con": "null",
    "descripcion": "Este explosivo cóctel de color rojo tiene un sabor tan delicioso como intenso. Anímate a probar un clásico de tomate, el Bloody Mary.",
    "pasos_preparacion": "Para comenzar a preparar un Bloody Mery hay que añadir en un vaso mezclador con hielos el Vodka, el zumo de tomate y el zumo de limón. Esto se adereza con la salsa Worcestershire, el Tabasco la pimienta y la sal de apio.|A continuación, se mezcla con una cuchara de bar.|Después, se vierte el contenido del vaso mezclador en una copa Old Fashioned y se remueve con la cuchara.|Para terminar, coloca una rodaja de limón o una rama de apio como adorno.",
    "ingrediente_1": "45 ml. de Vodka",
    "ingrediente_2": "90 ml. de zumo de tomate",
    "ingrediente_3": "15 ml. de zumo de limón",
    "ingrediente_4": "2 golpes de salsa Worcestershire",
    "ingrediente_5": "3 gotas de Tabasco",
    "ingrediente_6": "Una pizca de sal de apio",
    "ingrediente_7": "Un poco de pimienta",
    "ingrediente_8": "Hielos",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Agua de Valencia",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/AguadeValencia.webp",
    "min": 7,
    "con": "null",
    "descripcion": "Con un delicioso aroma a naranja y una mezcla de licores deliciosa para el paladar, el Agua de Valencia es uno de los cócteles más refrescantes que encontrarás.",
    "pasos_preparacion": "El primer paso para preparar Agua de Valencia es hacer un zumo natural con naranjas de Valencia.|A continuación, se vierte el zumo en una jarra. Se añade el Vodka y la Ginebra y se remueve la mezcla. Recuerda que no hay que agitar mucho los ingredientes.|El siguiente paso es agregar el Cava.|Seguidamente, se echa el azúcar y se vuelve a remover. Es importante hacerlo despacio, así el Cava no pierde las burbujas.| Finalmente, se guarda la jarra en la nevera durante unas horas para que se enfríe.",
    "ingrediente_1": "700 ml. de Cava",
    "ingrediente_2": "250 ml. de zumo de naranja natural",
    "ingrediente_3": "25 ml. de Vodka",
    "ingrediente_4": "25 ml. de Ginebra",
    "ingrediente_5": "50 gr. de azúcar",
    "ingrediente_6": "Hielos (opcional)",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Sidecar",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Sidecar.webp",
    "min": 5,
    "con": "null",
    "descripcion": "Con un aroma irresistible y sorprendente, el Sidecar es un clásico de lo más actual. Gracias a su combinación de cítrico y dulce, este cóctel se ha convertido en todo un referente.",
    "pasos_preparacion": "El primer paso para preparar un Sidecar es agregar a una coctelera el Coñac, el Triple Sec, el zumo de limón y los hielos.|A continuación, se agita la coctelera durante varios segundos.|Después, se sirve la mezcla, pasándola por un colador para quitar los hielos, en una copa de Martini enfriada antes.|Por último, se puede añadir una rodaja de limón un trozo de cáscara de naranja como adorno.",
    "ingrediente_1": "50 ml. de Coñac",
    "ingrediente_2": "20 ml. de Triple Sec",
    "ingrediente_3": "20 ml. de zumo de limón fresco",
    "ingrediente_4": "Hielos",
    "ingrediente_5": "Rodaja de limón o cáscara de naranja (opcional)",
    "ingrediente_6": "null",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Mojito",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Mojito.webp",
    "min": 5,
    "con": "Ron",
    "descripcion": "Con base de Ron, la excitante lima y el delicioso aroma a hierbabuena, el Mojito se ha ganado su sitio como uno de los cócteles más consumidos del planeta.",
    "pasos_preparacion": "Comienza a elaborar tu Mojito poniendo el zumo de lima en un vaso Collins.|A continuación, echa las cucharadas de azúcar y remueve un poco para que se mezclen.|Añade unas hojas de hierbabuena.|Con un mortero para cócteles o una cuchara, machaca suavemente los ingredientes para que terminen de sacar su jugo.|Echa un chorrito de agua con gas y pon hielo picado hasta el borde del vaso.|Después, añades los 45 ml de Ron blanco. Si no has llenado la copa, pon agua con gas hasta cubrir el hielo.|Remueve con cuidado el combinado.|Y, para finalizar, coloca una hojita de hierbabuena o una rodaja de lima para adornar tu Mojito.",
    "ingrediente_1": "45 ml. de Ron blanco",
    "ingrediente_2": "20 ml. de zumo de lima",
    "ingrediente_3": "Un chorrito de agua con gas",
    "ingrediente_4": "6 hojas de menta o hierbabuena",
    "ingrediente_5": "2 cucharadas de azúcar blanca",
    "ingrediente_6": "Hielo picado",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Cubalibre",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Cubalibre.webp",
    "min": 2,
    "con": "Ron",
    "descripcion": "El Cubalibre es una cóctel cubano con base de ron blanco y refresco de cola. De sabor a cola esta bebida refrescante representa la liberación en cuba.",
    "pasos_preparacion": "Introduce dos o tres hielos en un vaso.|Exprime 1\/4 de lima en el vaso.|Añade el ron y la cola.|Decora la mezcla con una rodaja de lima o limón.",
    "ingrediente_1": "50 ml. de Ron blanco",
    "ingrediente_2": "150 ml. de Cola",
    "ingrediente_3": "10 ml. de lima",
    "ingrediente_4": "Hielo",
    "ingrediente_5": "null",
    "ingrediente_6": "null",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Daiquiri de Fresa",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/DaiquirideFresa.webp",
    "min": 5,
    "con": "Ron",
    "descripcion": "El Daiquiri de fresa es una bebida tropical con base de ron blanco, zumo de fresa y de limón y hielo. Refrescante perfecta para días calurosos.",
    "pasos_preparacion": "Limpiamos y cortamos en trozos pequeños las fresas.|Exprime el zumo de limón.|Añade el ron blanco, el zumo de limón y el hielo a la licuadora con la fresa ya licuada y lícualo todo junto.|Vierte el contenido de la licuadora en una copa de martini.|Decora con una fresa en el borde de la copa.",
    "ingrediente_1": "50 ml. de ron blanco",
    "ingrediente_2": "5 fresas",
    "ingrediente_3": "10 ml. de zumo de limón",
    "ingrediente_4": "3 Hielos",
    "ingrediente_5": "null",
    "ingrediente_6": "null",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Corazonada",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Corazonada.webp",
    "min": 7,
    "con": "Ron",
    "descripcion": "Corazonada es un cóctel con base de ron añejo, anís, sirope de fresa y zumo de fresa, de limón y de naranja. De sabor afrutado, ideal para las noches de verano.",
    "pasos_preparacion": "Empezamos a preparar este cóctel poniendo en una coctelera con hielos el Ron añejo, el Anís, el zumo de naranja, el zumo de lima y el Orgeat.|Después, sacudimos la coctelera durante 10 o 15 segundos. Recuerda agitarla con ganas, los ingredientes se tienen que mezclar bien. Cuando hayamos terminado, servimos la mezcla en la copa.|A continuación, se añade el sirope de fresa sobre el cóctel y se deja que se asiente unos segundos.|Para terminar, coloca un trozo de fresa en el borde de la copa como decoración.",
    "ingrediente_1": "60 ml. de Ron añejo",
    "ingrediente_2": "60 ml. de zumo de naranja",
    "ingrediente_3": "15 ml. de zumo de lima",
    "ingrediente_4": "10 ml. de Licor de anís",
    "ingrediente_5": "20 ml. de sirope de fresa",
    "ingrediente_6": "20 ml. de Orgeat",
    "ingrediente_7": "Hielos",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "La Cosa Rosa",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/LaCosaRosa.webp",
    "min": 5,
    "con": "Ron",
    "descripcion": "Una bebida con un aroma tropical tan sugerente como su color rosa. Este cóctel de verano te dejará con ganas de más.",
    "pasos_preparacion": "Para empezar a preparar La Cosa Rosa hay que añadir a una coctelera varios cubitos de hielo. Después, se echa el Ron dorado, el Licor de plátano, el zumo de piña, la Batida de coco y el sirope de fresa.|A continuación, se agita la coctelera fuerte durante al menos 10 segundos.|Cuando creas que los ingredientes están bien mezclados, sirves el contenido en el vaso.|Para terminar, colocas una brocheta con trozos de fresa como decoración.",
    "ingrediente_1": "30 ml. de Ron dorado añejo",
    "ingrediente_2": "20 ml. de Licor de plátano",
    "ingrediente_3": "20 ml. de Batida de coco",
    "ingrediente_4": "90 ml. de zumo de piña",
    "ingrediente_5": "20 ml. de sirope de fresa",
    "ingrediente_6": "Hielos",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Yellow Bird",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/YellowBird.webp",
    "min": 5,
    "con": "Ron",
    "descripcion": "El Yellow Bird es un combinado para vivir unas eternas vacaciones. El color dorado de este cóctel recuerda al sol de una isla tropical. De sabor afrutado y cítrico.",
    "pasos_preparacion": "Para comenzar, añade a una coctelera varios cubitos de hielo, el Ron blanco, el Galliano, el Triple Sec y el zumo de lima.|Seguidamente, agita la coctelera durante varios segundos. Cuando creas que has terminado, comprueba que los ingredientes se han mezclado bien.|A continuación, sirve la mezcla en una copa Martini. Hazlo a través de un colador para que los hielos no caigan en el vaso.|Para terminar, pon una hojita de menta o un trozo de cáscara de naranja para adornar.",
    "ingrediente_1": "30 ml. de Ron blanco",
    "ingrediente_2": "15 ml. de Galliano",
    "ingrediente_3": "15 ml. de Triple Sec",
    "ingrediente_4": "15 ml. de zumo de lima natural",
    "ingrediente_5": "Hielos",
    "ingrediente_6": "null",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Frozen Daiquiri",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/FrozenDaiquiri.webp",
    "min": 5,
    "con": "Ron",
    "descripcion": "El Frozen Daiquiri es el combinado perfecto para los amantes de las bebidas heladas. Refrescante cocktail tipo sour suave y ligeramente amargo.",
    "pasos_preparacion": "El primer paso para preparar el Frozen Daiquiri es exprimir una lima y sacarle todo el jugo que tenga.|Después, añades el hielo picado, el Ron blanco, el zumo de lima y el azúcar a una licuadora.|A continuación, licuas la mezcla hasta que tenga textura de granizado.|Por último, sirves el cóctel en una copa escarchada con azúcar. Si te apetece, puedes poner una rodaja de lima como adorno.",
    "ingrediente_1": "50 ml. de Ron blanco",
    "ingrediente_2": "Zumo natural de 1 lima",
    "ingrediente_3": "10 gr. de azúcar blanco",
    "ingrediente_4": "Hielo picado",
    "ingrediente_5": "null",
    "ingrediente_6": "null",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Daiquiri de Mango",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/DaiquirideMango.webp",
    "min": 7,
    "con": "Ron",
    "descripcion": "La versión con mango del clásico Daiquiri es un cóctel que sorprende. Un sorbo de esta refrescante bebida te trasladará a las paradisíacas playas de Cuba.",
    "pasos_preparacion": "El primer paso para preparar este cóctel es pelar y cortar en daditos un mango. Recuerda que debes reservar una rodaja para decorarlo.|A continuación, pon en una licuadora el mango cortado, el hielo picado, el Ron blanco, el zumo de lima y el azúcar.|El siguiente paso es licuar los ingredientes hasta que la mezcla consiga la textura deseada.|Sirve el contenido de la licuadora en una copa y añade la rodaja de mango. ¡Tu daiquiri de mango ya está listo!",
    "ingrediente_1": "60 ml. de Ron blanco",
    "ingrediente_2": "20 ml. de zumo de lima",
    "ingrediente_3": "1 mango fresco",
    "ingrediente_4": "2 cucharadas de azúcar",
    "ingrediente_5": "2 cucharadas de azúcar",
    "ingrediente_6": "Hielo picado",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Mai Tai",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/MaiTai.webp",
    "min": 5,
    "con": "Ron",
    "descripcion": "Gracias a su increíble sabor, el Mai Tai es uno de los combinados más famosos del mundo. Cóctel batido con aroma tropical es la mejor idea para combatir el calor del verano.",
    "pasos_preparacion": "En primer lugar, hay que añadir a una coctelera con hielos el Ron dorado, el Ron blanco, el Curaçao Naranja, el Orgeat y el jarabe de azúcar.|Después, agitar la coctelera con energía y no terminar hasta que los ingredientes se mezclen bien.|El siguiente paso es servir la mezcla en un vaso DOF con hielos.|Para terminar, hay que decorarlo. Coloca una hoja de menta, corteza de lima y un pincho con un trozo de piña y una guinda.",
    "ingrediente_1": "30 ml. de Ron dorado",
    "ingrediente_2": "30 ml. de Ron blanco",
    "ingrediente_3": "15 ml. de Curaçao Naranja",
    "ingrediente_4": "30 ml. de zumo de lima",
    "ingrediente_5": "15 ml. de Orgeat",
    "ingrediente_6": "7,5 ml. de jarabe de azúcar",
    "ingrediente_7": "Hielo",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Between the Sheets",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/BetweentheSheets.webp",
    "min": 5,
    "con": "Ron",
    "descripcion": "Between the Sheets es un clásico cóctel de sabor adictivo. Una combinación ideal entre el frescor del limón con la cremosidad del Triple Sec, la suavidad del Ron y el amargo del Coñac.",
    "pasos_preparacion": "Para comenzar a elaborar un Between the Sheets, hay que poner en una coctelera con hielos el Ron blanco, el Coñac, el Triple Sec y el zumo de limón.|El segundo paso es agitar la coctelera con muchas ganas. No pares hasta que los ingredientes se hayan mezclado bien.|A continuación, pasas la mezcla por el colador de la coctelera y la sirves en una copa enfriada.|Como remate final, puedes comer un trozo de piel de limón cortada en espiral.",
    "ingrediente_1": "30 ml. de Ron blanco",
    "ingrediente_2": "30 ml. de Coñac",
    "ingrediente_3": "30 ml. de Triple Sec",
    "ingrediente_4": "20 ml. de zumo de limón",
    "ingrediente_5": "3 gotas de Tabasco",
    "ingrediente_6": "Hielos",
    "ingrediente_7": "Corteza de limón (opcional)",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Planter's Punch",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Planter'sPunch.webp",
    "min": 7,
    "con": "Ron",
    "descripcion": "Refrescante ponche caribeño perfecto para el calor veraniego. Planter’s Punch es un clásico que no te defraudará",
    "pasos_preparacion": "El primer paso para preparar un Planter’s Punch es añadir el Ron añejo, el zumo de lima y el Guarapo en una coctelera con hielos.|A continuación, agitar bien durante varios segundos hasta que todos estos ingredientes se hayan mezclado.|Después, verter el contenido en una copa.|Para terminar, decora el Planter’s Punch con una rodaja de naranja, una guinda o una hoja de menta. ¡Listo!",
    "ingrediente_1": "45 ml. de Ron añejo",
    "ingrediente_2": "15 ml. de zumo de lima",
    "ingrediente_3": "30 ml. de zumo de caña de azúca",
    "ingrediente_4": "Hielos",
    "ingrediente_5": "null",
    "ingrediente_6": "null",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Daiquiri de Banana",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/DaiquirideBanana.webp",
    "min": 7,
    "con": "Ron",
    "descripcion": "Un Daiquiri clásico, pero matizado con zumo de plátano. Un cóctel ideal para amenizar los calurosos días de verano. De sabor dulce y refrescante.",
    "pasos_preparacion": "Para comenzar, añade el Ron blanco, el zumo de lima, el plátano cortado en rodajas, las cucharadas de azúcar y bastante hielo picado a una licuadora.|Después, licua el contenido durante varios segundos. Para cuando llegue a tener consistencia cremosa.|A continuación, sirve el contenido en la copa.|Termina añadiendo trozos de frutas tropicales como decoración. ¡Y a disfrutar!",
    "ingrediente_1": "60 ml. de Ron blanco",
    "ingrediente_2": "20 ml. de zumo de lima natural",
    "ingrediente_3": "1 plátano fresco",
    "ingrediente_4": "2 cucharadas de azúcar",
    "ingrediente_5": "Hielo picado",
    "ingrediente_6": "null",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Sweetsuqui",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Sweetsuqui.webp",
    "min": 7,
    "con": "Ron",
    "descripcion": "Un cóctel tropical con un sugerente color que invita a refrescarse en las noches de verano. Sabor afrutado y dulce.",
    "pasos_preparacion": "Llena una coctelera de hielo para enfriarla.|Agrega el Ron blanco, el Cointreau, el Malibu, la Crema de coco, el sirope de granada y el zumo de arándanos.|A continuación, mueve la coctelera durante varios segundos.|Agrega el contenido en un vaso Long Drink.|Y, finalmente, pon flores comestibles o arándanos para decorar el cóctel.",
    "ingrediente_1": "40 ml. de Ron blanco",
    "ingrediente_2": "añade 10 ml. de Cointreau",
    "ingrediente_3": "otros 10 ml. de Malibu",
    "ingrediente_4": "10 ml. de Crema de coco",
    "ingrediente_5": "10 ml. de sirope de granada",
    "ingrediente_6": "40 ml. de zumo de arándanos",
    "ingrediente_7": "Hielos",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Siracusha",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Siracusha.webp",
    "min": 7,
    "con": "Ron",
    "descripcion": "Un cóctel con un llamativo color azul que hace que se lleve todas las miradas. De sabor cítico contagioso.",
    "pasos_preparacion": "Agrega a una coctelera con mucho hielo el Ron blanco, el Licor de plátano, el Triple Sec Curaçao Azul, la Granadina y el zumo de lima.|A continuación, agita la coctelera durante unos segundos y no pares hasta que los ingredientes se hayan mezclado.|Después, sirve en un vaso Highball.|Para terminar, puedes decorar tu cóctel Siracusha con una ginda o lima.",
    "ingrediente_1": "20 ml. de Ron blanco",
    "ingrediente_2": "15 ml. de Licor de plátano",
    "ingrediente_3": "20 ml. de Curaçao Azul",
    "ingrediente_4": "5 ml. de Granadina",
    "ingrediente_5": "30 ml. de zumo de lima",
    "ingrediente_6": "Hielos",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Segovia No Luna",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/SegoviaNoLuna.webp",
    "min": 7,
    "con": "Ron",
    "descripcion": "Un cóctel cremoso que funciona como postre por sí mismo y que hará que tus veladas sean mucho más dulces. Sabor dulce y contundente.",
    "pasos_preparacion": "Antes que nada, pon a enfriar una copa de Martini.|Vierte en una coctelera el Ron dorado, el Ro miel, el Licor de chocolate, la nata líquida y el sirope de canela.|Agita la coctelera durante varios segundos. No pares hasta comprobar que el combinado ha conseguido la textura adecuada.|Sirve en la copa fría.|Decora tu Segovia no Luna poniendo una fresa en el borde de la copa.",
    "ingrediente_1": "20 ml. de Ron dorado añejo",
    "ingrediente_2": "25 ml. de Ron miel",
    "ingrediente_3": "25 ml. de Licor de chocolate",
    "ingrediente_4": "50 ml. de nata líquida",
    "ingrediente_5": "1 toque de sirope de canela",
    "ingrediente_6": "null",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Nati",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Nati.webp",
    "min": 5,
    "con": "Ron",
    "descripcion": "Un cremoso cóctel de aroma dulce y fuerte al mismo tiempo. Una deliciosa bebida combinada que no dejará indiferente a nadie.",
    "pasos_preparacion": "Pon a enfriar una copa de Martini.|Llena una coctelera con el Ron dorado, el Malibu, el Licor de café, la leche de coco y la nata líquida.|Agita la coctelera con fuerza hasta que el combinado tenga la textura adecuada.|Sirve en la copa fría.|Puedes poner canela o ralladura de coco para aderezarlo. Y ya está listo.",
    "ingrediente_1": "30 ml. de Ron dorado",
    "ingrediente_2": "20 ml. de Malibú",
    "ingrediente_3": "20 ml. de Licor de café",
    "ingrediente_4": "40 ml. de leche de coco",
    "ingrediente_5": "20 ml. de nata líquida",
    "ingrediente_6": "null",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Califa o \"Khalifa\"",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Califa.webp",
    "min": 5,
    "con": "Ron",
    "descripcion": "Un sugerente cóctel de color rojo pasión con el que amenizar una velada romántica.",
    "pasos_preparacion": "Pon a enfriar una copa de Martini y llena la coctelera de hielos.|Sirve en la coctelera el Ron blanco, el Licor Malibu, el zumo de pera, la granadina, la leche y las fresas picadas. Agita hasta que todos estos ingredientes se hayan mezclado.|Vierte el contenido, a través de un colador, en la copa enfriada.|Para decorar el cóctel, ensarta en un palillo arándanos o trozos de fresas y coloca unas hojas de hierbabuena.",
    "ingrediente_1": "40 ml. de Ron blanco",
    "ingrediente_2": "20 ml. de Licor Malibu",
    "ingrediente_3": "90 ml. de zumo de pera",
    "ingrediente_4": "Unas gotas de granadina",
    "ingrediente_5": "15 ml. de leche",
    "ingrediente_6": "2 gr. de fresas picadas",
    "ingrediente_7": "Arándanos",
    "ingrediente_8": "Hierbabuena",
    "ingrediente_9": "Hielos"
  },
  {
    "nombre": "Apple de Liria",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/AppledeLiria.webp",
    "min": 7,
    "con": "Ron",
    "descripcion": "Un cóctel fuerte y atrevido a base de Ron y manzana. Los paladares más experimentados lo encontrarán delicioso. Sabor ácido y refrescante.",
    "pasos_preparacion": "Pon en una coctelera el Ron blanco, el Licor de manzana verde, Lima Rose’s, el zumo de manzana y el zumo de lima.|Agita la coctelera hasta que creas que todos los ingredientes se han mezclado bien.|Sirve en un vaso Old Fashioned con hielos.|Pon la rodaja de manzana en la copa para decorar el cóctel.",
    "ingrediente_1": "40 ml. de Ron blanco",
    "ingrediente_2": "20 ml. de Licor de manzana verde",
    "ingrediente_3": "40 ml. de Lima Rose’s",
    "ingrediente_4": "50 ml. de zumo de manzana verde",
    "ingrediente_5": "10 ml. de zumo de lima",
    "ingrediente_6": "Rodaja de manzana verde",
    "ingrediente_7": "Hielo",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Alisios de Pasión",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/AlisiosdePasi%C3%B3n.webp",
    "min": 7,
    "con": "Ron",
    "descripcion": "Un refrescante cóctel de Ron blanco y frutas que al beberlo te transportas a un paraíso tropical. Su atractivo nombre está a la altura de su delicioso sabor.",
    "pasos_preparacion": "Junta en una coctelera el Ron blanco, el Pisang Ambon, el Licor de Cacao blanco y los zumos de piña y mango.|Agita la coctelera durante varios segundos hasta que consigas que todos los ingredientes estén bien combinados.|Sirve en un vaso Long Drink con hielo.|Coloca una brocheta con trozos de mango y piña para decorar tu combinado.",
    "ingrediente_1": "30 ml. de Ron blanco",
    "ingrediente_2": "20 ml. de Pisang Ambon",
    "ingrediente_3": "20 ml. de Licor de Cacao blanco",
    "ingrediente_4": "70 ml. de zumo de piña",
    "ingrediente_5": "80 ml. de zumo de mango",
    "ingrediente_6": "Trocitos de mango y piña",
    "ingrediente_7": "Hielos",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Barracuda",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Barracuda.webp",
    "min": 5,
    "con": "Ron",
    "descripcion": "Este cóctel combina como nadie los licores italianos con la frescura de las frutas tropicales. A pesar de su aspecto tropical, esta receta es de un barman genoves.",
    "pasos_preparacion": "Para empezar, pon en una coctelera con hielo el Ron dorado, el Galliano, el zumo de piña y un poco de zumo de lima.|Agita bien fuerte hasta que todos los ingredientes se hayan mezclado.|Vierte el contenido de la coctelera en una copa con hielos y rellena con el vino Prosecco hasta arriba.",
    "ingrediente_1": "45 ml. de Ron dorado",
    "ingrediente_2": "15 ml de licor Galliano",
    "ingrediente_3": "1 toque de Prosecco",
    "ingrediente_4": "60 ml de zumo de piña",
    "ingrediente_5": "Unas gotas del jugo de una lima",
    "ingrediente_6": "Hielo",
    "ingrediente_7": "1 rodaja de piña",
    "ingrediente_8": "Menta (opcional)",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Purple Sky",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/PurpleSky.webp",
    "min": 7,
    "con": "Ron",
    "descripcion": "Un cóctel a base de ron y frutas que te llamará la atención por su color escarlata y su sabor de frutas. Un trago de Purple Sky te traslada a una isla tropical.",
    "pasos_preparacion": "Mete en la coctelera los 20 ml. de Ron blanco, los 15 ml. de Ron de coco, los 30 ml. de Curaçao azul, el chorrito de granadina y los zumos de naranja y de piña.|Agita con ganas la coctelera durante varios segundos hasta que los ingredientes estén bien mezclados.|Pasa la mezcla por un colador y sírvela en un vaso Highball hasta arriba de hielo.|Coloca como adorno la rodaja de piña o de naranja en el borde del vaso.",
    "ingrediente_1": "20 ml. de Ron Blanco",
    "ingrediente_2": "15 ml. de Ron de coco",
    "ingrediente_3": "15 ml. de Ron de coco",
    "ingrediente_4": "2 cucharadas de granadina",
    "ingrediente_5": "20 ml. de zumo de naranja",
    "ingrediente_6": "15 ml. de zumo de piña",
    "ingrediente_7": "Rodaja de naranja o piña",
    "ingrediente_8": "Hielos",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Mallorca",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Mallorca.webp",
    "min": 3,
    "con": "Ron",
    "descripcion": "Un delicioso cóctel que hizo que su inventor ganase el título de Campeón del Mundo de Coctelería en los años 60.",
    "pasos_preparacion": "Enfría una copa de Martini.|Pon en un vaso mezclador el Ron, el Vermú, el licor de manzana y el Drambuie. Remueve suavemente con la ayuda de una cuchara de bar.|Sirve en copa de Martini y decorarlo con la piel de naranja.",
    "ingrediente_1": "30 ml. de Ron Añejo",
    "ingrediente_2": "añade 15  ml. de Licor de Bananas",
    "ingrediente_3": "otros 15 de Vermut Seco",
    "ingrediente_4": "y 15 ml. de Drambuie",
    "ingrediente_5": "Piel de naranja",
    "ingrediente_6": "null",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Hemingway",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/DaiquiriHemingway.webp",
    "min": 5,
    "con": "Ron",
    "descripcion": "El cóctel Hemingway es una variación del Daiquiri, con más ron, zumo de pomelo y sin azúcar, al gusto del célebre Ernest Hemingway.",
    "pasos_preparacion": "Coloca una copa de Martini en el frigorífico para enfriarla.|Mete en una coctelera repleta de hielo el Ron, el zumo de pomelo, el zumo de lima y el Marrasquino y la agitas con muchas ganas por unos segundos.|Sirve la mezcla en la copa enfriada pasando el combinado por un colador.|Coloca la rodaja de lima o pomelo en el borde de la copa.",
    "ingrediente_1": "60 ml. de Ron Blanco",
    "ingrediente_2": "45 ml. de zumo de pomelo",
    "ingrediente_3": "15 ml. de zumo de lima",
    "ingrediente_4": "20 ml. de Licor Marrasquino",
    "ingrediente_5": "Una rodaja de pomelo o lima",
    "ingrediente_6": "Hielo",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  },
  {
    "nombre": "Dark 'n' Stormy",
    "image": "https:\/\/raw.githubusercontent.com\/CliberCastillo\/cocktail-images\/master\/Dark.webp",
    "min": 5,
    "con": "Ron",
    "descripcion": "El cóctel más popular de las Bermudas, conjuga como nadie la mejor tradición del ron negro caribeño con el excitante aroma de la cerveza de jengibre.",
    "pasos_preparacion": "Añade a un vaso highball hielo hasta arriba.|Añade 90 ml. de Cerveza de Jengibre y los 60 ml. de Ron Negro.|Si quieres, pon unas gotas de jugo de lima.|Remuévelo con una cuchara de bar.|Decora el vaso con la rodaja de lima o con el jengibre escarchado. ¡Y a disfrutar!",
    "ingrediente_1": "60 ml. de Ron Negro",
    "ingrediente_2": "90 ml. de cerveza de jengibre",
    "ingrediente_3": "1 rodaja de lima",
    "ingrediente_4": "Hielo",
    "ingrediente_5": "15 ml. de jugo de lima o jengibre escarchado (opcional)",
    "ingrediente_6": "null",
    "ingrediente_7": "null",
    "ingrediente_8": "null",
    "ingrediente_9": "null"
  }
]